<!doctype html>
<html lang="ko">
<head>
<link rel="stylesheet" href="http://puradakopen.com/theme/thema2/css/bootstrap.min.css">

	<style>
	#wrap{padding:30px;}
	.txtCon ul {margin-bottom: 25px;}
	.txtCon li {color: #666; margin-bottom: 5px; margin-left: 19px; font-size: 12px;line-height: 1.5em;}
	.txtCon h3 {font-size: 15px; margin-bottom: 10px; color: #000;}
	.txtCon p {margin-bottom: 10px;  color: #000; font-size: 15px;}
	.txtCon .addtxt {font-size: 11px; margin-left: 80px; width: 740px;  margin-top: 5px;}

	/* .txtCon .point {list-style-type: circle;} */
	</style>
</head>

<body>
<!-- #wrap //-->

<div id="wrap">
	<!-- #htmlSec //-->
	<div id="memSec">
		<!-- htmlCon //-->
		<div class="htmlCon">

	
		
<div class="txtCon">

	<div>

<h2><strong>(주)아이더스코리아 개인정보 처리방침</strong></h2>
<br>
<p>(주)아이더스코리아(이하 ‘회사’라 한다)는 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 <br>이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다.</p>

<h3>제1조(개인정보의 처리목적)</h3> 
<ul>
	<li>
	회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, <br>이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
	</li>
		<ul>
			<li>
			1. 홈페이지 회원 가입 및 관리 <br>
			회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, <br>만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지․통지, 고충처리 등을 목적으로 개인정보를 처리합니다.
			</li>
			<li>
			2. 재화 또는 서비스 제공 <br>
			물품배송, 서비스 제공, 계약서․청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제․정산, 채권추심 등을 목적으로 개인정보를 처리합니다. 
			</li>
			<li>
			3. 고충처리 <br>
			민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다. 
			</li>
		</ul>
</ul>
<h3>제2조(개인정보의 처리 및 보유기간) </h3>
<ul>
	<li>
	① 회사는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다. 
	</li>
	<li>
	② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. 
	</li>
		<ul>
			<li>1. 홈페이지 회원 가입 및 관리 : 사업자/단체 홈페이지 탈퇴시까지 <br>
				다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지 
			</li>
			<li>1) 관계 법령 위반에 따른 수사․조사 등이 진행중인 경우에는 해당 수사․조사 종료시까지</li>
			<li>2) 홈페이지 이용에 따른 채권․채무관계 잔존시, 해당 채권․채무관계 정산시까지</li>
		
			<li>2. 재화 또는 서비스 제공 : 재화․서비스 공급완료 및 요금결제․정산 완료시까지<br>
			다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지 
			</li>
		</ul>
		<table class="table table-striped">
			<tr>
				<th>보존항목</th>
				<th>보존기간</th>
				<th>관계법령</th>
			</tr>
			<tr>
				<td>서비스이용기록, 접속로그, 접속IP정보, 쿠키</td>	
				<td>3개월</td>
				<td>통신비밀보호법</td>
			</tr>
			<tr>
				<td>표시/광고에 관한 기록</td>	
				<td>6개월</td>	
				<td rowspan="4">전자상거래등에서의 소비자 보호에 관한 법률</td>
			</tr>
			<tr>
				<td>계약 또는 청약철회에 관한 기록</td>	
				<td>5년</td>
			</tr>
			<tr>
				<td>대금결제 및 재화 등의 공급에 관한 기록</td>	
				<td>5년	</td>
			</tr>
			<tr>
				<td>소비자의 불만/분쟁처리에 관한 기록</td>	
				<td>3년	</td>
			</tr>
		</table>
</ul>
<h3>제3조(개인정보의 제3자 제공) </h3>
<ul>
	<li>
	①	아이더스코리아는 의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 <br>개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 
	</li>
</ul>

<h3>제4조(개인정보처리의 위탁) </h3>
<ul>
	<li>
	① 회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 
	</li>
</ul>

<table class="table table-striped">
	<tr>
		<th>수탁업체</th>	
		<th>개인정보 위탁목적</th>	
		<th>개인정보 위탁 내용</th>
		<th>보유 및 이용기한</th>
	</tr>
	<tr>
		<th>수탁업체명</th>	
		<td>사이트관리</td>
		<td>상담문의정보</td>
		<td>계약만료 시까지</td>
	</tr>
</table>

<ul>
	<li>② 회사는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, <br>수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.  </li>
	<li>③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. </li>
</ul>
<h3>제5조(이용자의 권리․의무 및 행사방법) </h3>
<ul>
	<li>① 이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. <br>
	이용자의 개인정보 조회/수정을 위해서는 '개인정보변경'(또는 '회원정보관리' 등)을 통하여 가능하며, 가입해지(동의철회)를 위해서는 <br>"회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 또는 개인정보관리책임자에게 <br>서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
	</li>
	<li>②	이용자가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. <br>
	또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
	</li>
</ul>
<h3>제6조(처리하는 개인정보 항목) </h3>
<ul>
	<li>회사는 다음의 개인정보 항목을 처리하고 있습니다. </li>
	<ul>
		<li>①	홈페이지 회원 가입 및 관리 <br>
		- 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 성별, 이메일주소, 아이핀 번호  </li>
		<li>②	재화 또는 서비스 제공 <br>
		- 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 이메일주소, 아이핀번호, 신용카드번호, 은행계좌정보 등 결제정보 
		 </li>
		<li>③	인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. <br>
		-	IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 
		 </li>
	</ul>
</ul>

<h3>제7조(개인정보의 파기)  </h3>
<ul>
	<li>
	① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. 
	</li>
	<li>
	② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 <br>개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다. 
	</li>
	<li>
	③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. 
	</li>
		<ul>
			<li>1. 파기절차 <br>
			회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. 
			</li>
			<li>2. 파기방법 <br>
			회사는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록․저장된 개인정보는 <br>분쇄기로 분쇄하거나 소각하여 파기합니다. 
			</li>
		</ul>
</ul>

<h3>제8조(개인정보의 안전성 확보조치)</h3>
<ul>
	<li>
	회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. </li>
	<li>1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등  </li>
	<li>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치</li>
	<li>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제  </li>
</ul>
<h3>제9조(개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항)  </h3>
<ul>
	<li>
	① 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</li>
	<li>
	② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의<br> PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
	</li>
		<ul>
			<li>가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 <br>이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
			<li>나. 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</li>
			<li>다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
		</ul>
</ul>
<h3>제10조(개인정보 보호책임자)  </h3>
<ul>
	<li>
	① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 <br>불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. <br><br>
	▶ 개인정보 보호책임자 <br>
	성명 : <br>
	직책 :  <br>
	연락처 : <br>
	이메일 : <br><br>
	▶ 개인정보 보호 담당부서 <br>
	부서명 : <br>
	담당자 : <br>
	연락처 : <br>
	이메일 : 
	</li>
	<li>
	② 정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 <br>관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다. 
	</li>
</ul>
<h3>제11조(개인정보 열람청구) </h3>
<ul>
	<li>
	정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. <br>회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. <br><br>
	▶ 개인정보 보호 담당부서 <br>
	부서명 :  <br>
	담당자 : <br>
	연락처 : <br>
	이메일 : 
	</li>
</ul>
<h3>제12조(권익침해 구제방법) </h3>
<ul>	
	<li>
	정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.  <br>
	<br>
	&lt;아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 <br>보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다&gt;<br><br>
	▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) <br>
	- 소관업무 : 개인정보 침해사실 신고, 상담 신청 <br>
	- 홈페이지 : privacy.kisa.or.kr <br>
	- 전화 : (국번없이) 118 <br>
	- 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터<br><br>

	▶ 개인정보 분쟁조정위원회<br>
	- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) <br>
	- 홈페이지 : www.kopico.go.kr <br>
	- 전화 : (국번없이) 1833-6972<br><br>
		
	▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br><br>

	▶ 경찰청 사이버안전국 : 182 (http://cyberbureau.police.go.kr)

	</li>
</ul>
<h3>제13조(개인정보 처리방침 변경) </h3>
<ul>
	<li>이 개인정보 처리방침은 201ㅁ. ㅁㅁ.ㅁㅁ부터 적용됩니다.</li>
</ul>


</div>


	</div>
	<!-- memCon //-->
	</div>
</div>


</body>
</html>

